<section>
    <div class="mainImage"><img class="main" src="images/career.png"></div>
    <div class="text">
    <h1>Система профорієнтаційної роботи Болградського міжшкільного навчально-виробничого комбінату</h1>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;У Болградському міжшкільному навчально-виробничому комбінаті профорієнтаційна робота проходить в два етапи:</p>
        <ul>
            <li>
                1 етап - це знайомство учнів шкіл з діяльністю Болградського міжшкільного навчально-виробничого комбінату. Проводиться у вигляді бесіди.
            </li><br>
            <li>
                2 етап - безпосередньо профорієнтація.
            </li>
        </ul>
        <p> &nbsp;&nbsp;&nbsp;&nbsp;Профорієнтація - це науково-практична система підготовки учнів до вільного і свідомого вибору професії.
            Мета профорієнтації - своєчасно підтримувати і стимулювати розвиток тих особливостей особистості, які служать передумовою майбутньої
            успішної професійної діяльності, сприяють пізнанню навколишнього світу, самопізнання, формування адекватної самооцінки, всебічному розвитку особистості.
    </p>
    </div>
</section>
<div class="separator"></div>
<section>
    <div class="mainImage"><img class="main" src="images/profor.jpg"></div>
    <div class="text">
        <p>&nbsp;&nbsp;&nbsp;&nbsp;Профорієнтація включає в себе такі компоненти:</p>
        <ol>
            <li>Професійне просвітництво (профінформація);</li>
            <li>Професіографія;</li>
            <li>Профдіагностика;</li>
            <li>Профвідбор.</li>
        </ol>

        <p>1. Професійне просвітництво (профінформації) - озброєння учнів певною сукупністю знань про соціально-економічних і психофізіологічних умовах вибору професії.</p>
        <p>2. Професіографія - опис професій або спеціальностей, що включає в себе основні вимоги, які вони висувають до психологічних і фізичних якостей людини, а також фактори, які зумовлюють успішність або неуспішно, задоволеність або незадоволеність особистості даної професійною діяльністю.</p>
        <p>3. Профдіагностика - дослідження професійних інтересів, нахилів, психофізіологічних і особистісних особливостей учнів за допомогою психодіагностичних тестів.</p>
        <p>4. Профвідтбір - визначення для особистості професії або спеціальності (у даному випадку – профілю навчання в МНВК), спираючись на виявлені психофізіологічні та особистісні якості людини.</p>
    </div>
</section>
<div class="separator"></div>