<section>
    <div class="mainImage"><img class="main" src="images/mainImage.jpg"></div>
    <div class="text">
        <h1>Головна</h1>
        <p>	&nbsp;&nbsp;&nbsp;&nbsp;
            Комунальний заклад «Болградський міжшкільний навчально-виробничий комбінат», як  навчальний заклад  з загальнодержавною формою власності, існує з 1977 року.
        Болградський міжшкільний навчально-виробничий комбінат  (скорочена назва - Болградський МНВК) створений в 1977 році у м.Болград на основі рішення виконкому районної Ради народних депутатів № 359 від 15.11.1977 року.</p>
       <p>&nbsp;&nbsp;&nbsp;&nbsp;Болградський МНВК є Державним навчальним закладом другого атестаційного рівня, що здійснює професійну  та допрофесійну підготовку учнів відповідно до наявної навчально-матеріальної бази, педагогічних кадрів та навчально-методичного забезпечення.
        МНВК  свою діяльність здійснює згідно зі  Статутом, з Законами  України: «Про освіту», «Про загальну середню освіту», «Про професійно-технічну освіту», Положення про професійно-технічний навчальний заклад, Положенням про міжшкільний навчально-виробничий комбінат,
        МНВК підпорядковується Міністерству освіти і науки, молоді та спорту України  та управлінню освіти і науки Одеської обласної державної адміністрації. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;Навчальний  заклад є юридичною особою, має самостійний баланс, рахунки в органах Державного казначейства, штамп, печатку із зображенням Державного Герба України і своїм найменуванням.
        Болградський МНВК забезпечує реалізацію права  громадян на здобуття професійно-технічної освіти,здійснює підготовку кваліфікованих робітників, як правило, з числа учнів Х-ХІ класів загальноосвітніх навчальних закладів на основі базової  середньої освіти.</p>
    </div>
</section>
<div class="separator"></div>
<h1>Новини</h1>
<? foreach($this->posts as $value){?>
    <article>
        <header><h3><?=$value['title']?></h3></header>
        <section>
            <p><?=$value['post']?></p><div class="data"><?=date('d-m-Y', $value['ctime'])?></div>
        </section>
    </article>
<?}?>
<div class="separator"></div>
